{
  "news_preprocessed": {
    "url": "https://www.theguardian.com/world/live/2020/may/22/coronavirus-live-news-trump-pushes-to-open-churches-as-brazil-death-toll-passes-20000-covid-19-latest-updates",
    "headline": "Coronavirus live news: India sees 6,000 new cases in biggest one-day rise since pandemic began",
    "articleBody": "10:05  The Afghan health minister asked the waring sides to don’t shelter inside medical centres as number of confirmed coronavirus cases has passed 9,000 and Kabul recorded its third worst day of the crisis straight.  Ferozuddin Feroz, the country’s health minister has asked the militant groups, Afghan government and international forces to don’t use medical centres as shelter.  “Our medical centres are servicing all sides, so I ask to don’t use medical centres as shelter” Feroz said on Friday.  War has been intensified across the country as the Afghan president, Ashraf Ghani, in response to an attack on a maternity hospital last week, ordered a resumption of a full offensive against the Taliban and other militant groups, ending a period of reduced military activity ahead of US-brokered peace talks that had been expected to start this year.  Feroz also ask the nation to avoid Eid gatherings. He warned that if people continue to break lockdown rules, the number of transmission will continue to surge across the country as despite governmen authorised lockdown in several provinces, streets are still crowded.  On Thursday the ministry said it has run out of hospital beds for Covid-19 patients. “The hospitals which had empty beds until 10 days ago and we were sending patients to, are paked, with no more beds. We should launch more hospital immediately” Wahid Majroh, deputy health minister said.  Meanwhile, number of confirmed cases has passed 9,000 as more than half of tests done in a 24-hour period come back positive across the country and Kabul recorded its third worst day of the crisis straight.  Health ministry tested 1,060 suspected patients of which 542 came back positive in last 24 hours, 12 deaths of Covid-19 have also been recorded, pushing the total number of infections to 9,216 and death toll to 205.  There have so far been 993 recoveries. Capital Kabul recorded 316 new cases out of 609 tests, four patients also died of Covid-19 in Kabul in last 24 hours.  Total number of confirmed cases in Afghanistan’s worst affected area stands at 3,083 with 29 deaths. Concerns are high in Afghanistan as Eid Al-Fitr is scheduled for end of this.  “Do stay at home during Eid and don’t make the happiness of Eid to grief” Majroh told the nation Thursday. “If you have doubt about the virus, just go and stay an hour in front a coronavirus hospital and look at the number of patients entering the hospital and deads bodies coming out of that”",
    "dateCreated": "2020-05-22T09:52:08Z",
    "dateModified": "2020-05-22T09:52:08Z",
    "datePublished": "2020-05-22T00:00:00Z",
    "author": [
      "Amy Walker",
      "Tom Phillips",
      "Alison Rourke",
      "Mohammad Makoii"
    ],
    "publisher": [
      "Guardian"
    ],
    "images": [
      "https://i.guim.co.uk/img/media/3c464bb69d009f4dc144f449f5d1b8074b8b9d37/0_0_2560_1536/master/2560.jpg?width=300&quality=85&auto=format&fit=max&s=b7f6b92ffb214678c9c165df6709c9b4",
      "https://i.guim.co.uk/img/media/f9fd315e5abe71317a28d43bee7f9237c5f8a680/0_318_6048_3628/master/6048.jpg?width=300&quality=85&auto=format&fit=max&s=49e0c1469370d9d6c8369613125ab422",
      "https://i.guim.co.uk/img/media/f9fd315e5abe71317a28d43bee7f9237c5f8a680/0_318_6048_3628/master/6048.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctbGl2ZS5wbmc&enable=upscale&s=486bdcc032689a0edca824aa846470e3",
      "https://i.guim.co.uk/img/uploads/2020/04/18/Akhtar_Mohammad_Makoii.jpg?width=140&height=140&quality=85&auto=format&fit=max&s=0f30a159780884c6635b3a64c3d093d4",
      "https://i.guim.co.uk/img/media/d16a233458bead1eec585c3e4a374e7264765e2f/43_0_3254_1954/master/3254.jpg?width=300&quality=85&auto=format&fit=max&s=63f21cf808ac1339116f98b5fce034fa",
      "https://i.guim.co.uk/img/media/1b23ea78448f3a88918d5fabc4175f02cada515d/0_42_3500_2100/master/3500.jpg?width=300&quality=85&auto=format&fit=max&s=2cf6209098f5642ce5a71b7fa66b8018",
      "https://i.guim.co.uk/img/media/283ce4d277c81048bb8780c1fb2a26afc25a4b3b/0_64_1393_835/master/1393.jpg?width=300&quality=85&auto=format&fit=max&s=434a3ac7b3b56526b682979e1d8a8735",
      "https://i.guim.co.uk/img/media/c12e08eb60f2ed7524f9aeb6d59f4dc512ebe369/0_52_5014_3009/master/5014.jpg?width=300&quality=85&auto=format&fit=max&s=359bbdb0756f7a06292f64cec3cda393"
    ],
    "videos": [],
    "sourceDomain": "www.theguardian.com",
    "calculateRatingDetail": "",
    "calculateRating": -99,
    "identifier": "5c03fbd2cdd66f1c306416f19895aab5f48d0faf7b2447c4dc0290b35da155421f4e357f7dd4ce1f4d854fbb3f32bef562e28360477fadd81c878379330c9378",
    "language": "en",
    "country": "United Kingdom",
    "nationality": "British",
    "video_analizer": true,
    "image_analizer": true,
    "publishDateEstimated": "no",
    "results": {
      "text": [
        {
          "0": 0.2379579578,
          "1": 0.7620420422,
          "text_CountAdj": 0.0856531049,
          "text_CountAdv": 0.0385438972,
          "text_CountPrep_conj": 0.1456102784,
          "text_LexicalDiversity": 0.485106383,
          "text_POSDiversity": 0.6379310345,
          "text_PunctuationCounter": 0.0182926829,
          "text_StopwordCounter": 0.3106382979,
          "text_automated_readability_index": 17.9,
          "text_avg_character_per_word": 4.96,
          "text_avg_letter_per_word": 4.85,
          "text_avg_sentence_per_word": 0.03,
          "text_avg_syllables_per_word": 1.4,
          "text_coleman_liau_index": 11.44,
          "text_countVerbs": 0.1584582441,
          "text_dale_chall_readability_score": 7.43,
          "text_flesch_kincaid_grade": 13.4,
          "text_gunning_fog": 15.56,
          "text_linsear_write_formulas": 21.6666666667,
          "text_lix": 56.96,
          "text_rix": 8,
          "text_smog_index": 14.2,
          "title_AVGWordsCounter": 0.1595744681,
          "title_POSDiversity": 0.1896551724,
          "title_PunctuationCounter": 0.0319148936,
          "title_StopwordCounter": 0.0555555556,
          "title_avg_character_per_word": 5.33,
          "title_avg_letter_per_word": 5.13,
          "title_avg_sentence_length": 15,
          "title_avg_sentence_per_word": 0.07,
          "title_avg_syllables_per_word": 1.6
        }
      ],
      "authors": [],
      "publishers": []
    },
    "similarnews": [
      {
        "identifier": "5c03fbd2cdd66f1c306416f19895aab5f48d0faf7b2447c4dc0290b35da15542b6979fb0fb658299dd8a5924f83233c8d9d44aadbfd6416fcf36533fcca9d306",
        "url": "https://www.theguardian.com/world/live/2020/may/11/coronavirus-live-news-white-house-task-force-hit-by-infection-us-usa-vp-mike-pence-donald-trump-boris-johnsons-uk-lockdown-plans-criticised",
        "topic": null,
        "inLanguage": "en",
        "sourceDomain": "www.theguardian.com",
        "publishDateEstimated": "no",
        "headline": "Coronavirus live news: more new cases in China as parts of Europe ease restrictions",
        "articleBody": "15:11  Vladimir Putin announced an easing of Russia’s nationwide lockdown on Monday, even as Russia recorded a record number of new coronavirus infections.  Putin said people in some sectors would now return to work, though restrictions on public gatherings would remain in place. “We have a long and difficult process ahead of us with no room for mistakes,” he said in a televised address to the nation.  He noted the size of Russia and said the epidemiological situation in different regions varied greatly, thus local governments would retain the right to keep lockdown measures in place. In Moscow, the centre of Russia’s coronavirus epidemic, the lockdown is due to remain in force until the end of May at least.  Russia on Monday announced 11,656 new cases over the past 24 hours, a record number. The country has had a total of 221,344 confirmed cases of the virus and 2,009 deaths. It has the second highest rate of new infections after the US.  “This should be remembered. Putin has ended national self-isolation measures aimed at fighting the epidemic on the very day when we have registered a record for new infections. W for Wisdom,” wrote the opposition politician Alexei Navalny on Twitter.  In a long address, Putin also surveyed the economic situation in the country, noting that the number of registered unemployed had doubled since early April, and he announced a new package of economic measures.",
        "dateCreated": "2020-05-11T14:46:03Z",
        "dateModified": "2020-05-11T14:46:03Z",
        "datePublished": "2020-05-11T00:00:00Z",
        "author": null,
        "publisher": null,
        "mentions": [],
        "contains": [],
        "about": [],
        "calculatedRating": null,
        "calculatedRatingDetail": null
      },
      {
        "identifier": "5c03fbd2cdd66f1c306416f19895aab5f48d0faf7b2447c4dc0290b35da1554247178d82e0bafe9a4e3498778b475402a7f9e502416bc9455b4b00ee85d05781",
        "url": "https://www.theguardian.com/commentisfree/2019/dec/10/doctor-johnson-thousands-deaths-nhs-patient",
        "topic": "healthcare",
        "inLanguage": "en",
        "sourceDomain": "www.theguardian.com",
        "publishDateEstimated": "no",
        "headline": "As a doctor I have to speak out: Johnson has contributed to thousands of deaths | Andrew Meyerson",
        "articleBody": "Dear Boris Johnson,  In medicine – unlike politics, where anything seems to go these days – we have situations called “never events”. These are instances that occur when a patient is seriously harmed in spite of all the protocols and protective measures to prevent this happening. “Never events” are such serious, manmade disasters that most clinicians involved in them will bear the burden of such tragic events for the rest of their careers.  You are not fit to lecture us any more about what we need in our NHS hospitals  Like many junior doctors who have worked in overwhelmed and understaffed A&E departments, I’ve seen things happen as a result of the overstretched conditions that I believe should be classed as “never events”. Since 2016, nearly 5,500 patients have died in England alone as a direct result of having waited too long to be admitted to hospital. To put that in perspective, that’s nearly twice the number of people killed in terror attacks in the UK since 1970. We should be outraged.  Prime Minister, can you please try and imagine for one moment working as an NHS paramedic, doctor or nurse in conditions so overstretched that ambulances have to endure dangerous queues and we see patients die on corridor trolleys as a result? Just stop for a moment – please – and think of the human consequences of your NHS underfunding. The NHS everywhere is desperately underfunded and understaffed – and this is on you and your party of government. Your refusal to correct these systemic problems has created more than 5,000 of these “never events”. Prime Minister, you have failed these patients and your negligence has contributed to their deaths.  Play Video Boris Johnson refuses to look at picture of boy sleeping on hospital floor – video  You and your party have had nearly a decade to leave the health service in a better state than when you found it. On every objective metric, the Conservative party has failed in that, and we see this in our NHS hospitals every single day. England is short of 40,000 nurses and 10,000 doctors, A&E waiting times are the absolute worst in NHS history, our cancer patients are waiting longer than ever to be seen, you have shut down too many district hospitals, you have left us with too few hospital beds, social care is a mess, mental health care is inaccessible, and you have destroyed our capacity to provide a multitude of services in the community to keep people healthy and out of hospital. And now nearly 5,500 people have died as a direct result of your policies. This is the legacy of the “one nation” Conservative party.  If you care about fixing this, stop coming into our hospitals for surreptitious, unannounced photo opportunities because you’re scared of us asking you tough questions – and start listening to our medical experts instead. We don’t need more privatisation from American companies. We don’t need more expensive consultants and middle management getting involved.  We need you to listen to Dr Katherine Henderson, the president of the Royal College of Emergency Medicine, who says: “Patients have been let down repeatedly by a parliament that has consistently failed to grasp the scale of the problem … Our staff are stretched beyond their limits … At its simplest we need more beds, we need more staff, we need more social care. Politicians must make this happen.”  When a “never event” occurs in a hospital, the clinicians involved are often subject to very lengthy investigations and serious consequences are meted out that sometimes include them losing their licence to practise medicine. After nine years of gross negligence, nine years of lecturing the British people about how the “one nation” Conservative party is the choice to make the NHS safer, more efficient and more productive, we’ve seen what Tory governments have accomplished: the worst A&E waiting times in NHS history and people dying in corridors in the fifth richest country on Earth.  NHS data is a goldmine. It must be saved from big tech | James Meadway Read more  You are not fit to lecture us any more about what we need in our NHS hospitals. You have failed the British people, failed my beloved Worcestershire Royal hospital, and failed our brilliant and hardworking NHS staff nationwide who have been traumatised by your negligence. Because the safety of our patients has now been threatened to such a significant degree, I am exercising my right as a whistleblower in clause 29 of my contract to speak out – outside your sanctioned channels – because this has happened too many times in hospitals across the country, and the British public has a right to know exactly who is responsible.  Prime Minister, the NHS is not safe in your hands. Your negligence and that of your party over the past decade has contributed to the deaths of nearly 5,500 patients, and if you were a junior doctor like me, your licence would now be revoked, and you would be sent to prison.  • Andrew Meyerson is a junior doctor working at Worcestershire Royal hospital. His views are his own and he does not represent or speak for NHS England or Worcestershire Royal Hospital",
        "dateCreated": "2019-12-11T09:38:43Z",
        "dateModified": "2019-12-11T09:38:43Z",
        "datePublished": "2019-12-10T00:00:00Z",
        "author": [
          {
            "identifier": "d8c5cd7931274c3921dbf8d85b18529646867962ef5f152a404a562189e2495e9ab67688b3b33acc8014bea54a6bc2712ff902cc181efbf70c35ff907ba7a4fb",
            "name": "Andrew Meyerson",
            "url": null,
            "nationality": null,
            "bias": null,
            "jobTitle": null,
            "gender": null,
            "affiliation": [
              "The Guardian"
            ]
          }
        ],
        "publisher": [
          {
            "identifier": "5c46904f3a4f67f6ab6ec75bcbf2870689ce37081461aaac438d47b880de9dbe5c03fbd2cdd66f1c306416f19895aab5f48d0faf7b2447c4dc0290b35da15542",
            "name": "The Guardian",
            "url": "www.theguardian.com",
            "nationality": "Not Specified",
            "bias": null,
            "parentOrganization": "Unknown"
          }
        ],
        "mentions": [
          "d461791e94c783299274ff7530beb0ba",
          "8de177884d6bcd5e04310785545264a0",
          "77c222d68540789700bcfceb6e8255e8",
          "280644babd54c623feffdfdb97d60f64",
          "6a2df03d00f201cffc343284d184feea",
          "d0016a737d5808c58fcad8502117b2b0",
          "269dcfd4dabd825eed7d93a58ad4bbd8",
          "c908ef50c99daa77ec07ef7cca55246a",
          "448f0fa9e9e2d4f8779461288aa0dfdc",
          "ac17389825735f87ad07c3d652377a08",
          "8d2f1a4aa54b36708dc4639272b2f57c",
          "fe2a51fba8bc79567a6565f8609106fe",
          "4d87d1dd85c4bc26c202b8a5f46d0f75",
          "bd864a3c51d79cfa0bee4158fe04760d",
          "afd449f7be32189896c93b059915f560",
          "260c612426b2d582b85b268635972c90",
          "8bdfc9df07382a13519345aa81fe3811",
          "5fd614808e82423b14e39e833d47e1b7",
          "0be36974ff14582ad6d0a1ea522b4829",
          "81939455d3e0bb2009865c63f1b62c9f",
          "e688b69c6d0a6050607a581203df6ed4",
          "6ac65b8dcda82e3ca095e99bef763899",
          "4b85d306d5a23c8ea32edbc51e4ffe50",
          "f51bdd082ca02b933e182c594ec4451b",
          "8bf73452a3df1b1e12d9a4fe1333e842",
          "4d9cc5ad99d57c4fed4697b8ab03d66c",
          "598694cc7e5efc7121dce7054f44b713",
          "1e53ad021458eb42ea8052c20ae36e15",
          "26cd5be63d415c93c3ded31466022c66",
          "247b7f7791a5acc639804cdbf61f1a52",
          "6ed4bc5dc428a8ffbc7fa0ba78ee5bba"
        ],
        "contains": [
          "bfb62e688d482c436d6355eac88931c13674b52835263d930c8ddbde787f5b5dda4b11fe46",
          "5027ee1b8b5a7790012d3bcbc547892ce6968909c0b33eba945d391200d06f0e9f756cdd84",
          "1c85b9a83e6add3143855d6865e3b1e6fca1224078d6b4a75d78c82f122ba33c1c91aa132d",
          "cd2bae46b93790e4034da148380c6a8545db0312ebbcf5c8f9b9d8893362fac53a9181bbb8",
          "b4fe42595afc3fba410881ab39854f7e73b6fc5c0a787fed60847293dcf86d5a3a9181bbb8",
          "4b7145a6214718f95e9640a14b1b220e9881a062a5d7a13edf212f6b763ce02d1c91aa132d"
        ],
        "about": [
          "need",
          "new",
          "lord",
          "treat",
          "election",
          "medical",
          "conservative",
          "see",
          "party",
          "picture",
          "day",
          "get",
          "labour",
          "may",
          "often",
          "condition",
          "campaign",
          "even",
          "vote",
          "year",
          "gp",
          "good",
          "test",
          "political",
          "case",
          "infection",
          "expert",
          "could",
          "turn",
          "hand",
          "go",
          "would",
          "much",
          "change",
          "level",
          "people",
          "staff",
          "use",
          "month",
          "many",
          "find",
          "mp",
          "health",
          "cameron",
          "week",
          "secretary",
          "minister",
          "cabinet",
          "nhs",
          "way",
          "last",
          "claim",
          "government",
          "leader",
          "give",
          "keep",
          "work",
          "long",
          "former",
          "leave",
          "believe",
          "look",
          "say",
          "care",
          "call",
          "report",
          "help",
          "time",
          "create",
          "doctor",
          "treatment",
          "problem",
          "mother",
          "hospital",
          "tell",
          "add",
          "prime",
          "suffer",
          "take",
          "risk",
          "david",
          "sir",
          "tory",
          "surgery",
          "include",
          "little",
          "service",
          "system",
          "make",
          "come",
          "also",
          "patient"
        ],
        "calculatedRating": null,
        "calculatedRatingDetail": null
      },
      {
        "identifier": "5c03fbd2cdd66f1c306416f19895aab5f48d0faf7b2447c4dc0290b35da155424d152437f5f5486df019fbca3cb7229ee7c7326ecb91ae2746412ec2a75687e4",
        "url": "https://www.theguardian.com/world/live/2020/mar/09/coronavirus-live-updates-outbreak-italy-lockdown-quarantine-uk-usa-america-australia-recession-fears-update-latest-news",
        "topic": "work",
        "inLanguage": "en",
        "sourceDomain": "www.theguardian.com",
        "publishDateEstimated": "no",
        "headline": "Coronavirus live updates: stock markets plunge as infections pass 110,000",
        "articleBody": "09:49  Vietnam has suspended its visa-waiver programme for citizens from Denmark, Norway, Finland, Sweden, the United Kingdom, France, Germany and Spain, in an effort to prevent the spread of coronavirus within its borders.  The Guardian’s south-east Asia correspondent, Rebecca Ratcliffe, reports that the announcement follows confirmation of several new cases linked to a flight that arrived in Hanoi from London on 2 March. The country had gone 22 days without reporting any new infections before the new cluster of cases emerged.  Seven British citizens are among the 14 new patients to test positive over recent days. Officials have since quarantined tens of passengers from the flight as well as their contacts.  The British Foreign Office said it was in contact with authorities in Vietnam over the issue, but did not state how many British citizens were in isolation. As of Sunday, Vietnam reported that it had recorded a total of 30 infections.  ",
        "dateCreated": "2020-03-09T10:26:01Z",
        "dateModified": "2020-03-09T10:26:01Z",
        "datePublished": "2020-03-09T00:00:00Z",
        "author": null,
        "publisher": null,
        "mentions": [
          "c71ae6a7f3c2cb3b35ed634f7d68a73e",
          "7a21b0916c24b807ff4433ba69e429d0",
          "5a27a9a3b53c6925513b04098dbb4466",
          "8a4198475dd3270c26bd2946cb6430dc",
          "64414829fdd4b08d68e75721b3c72538",
          "86bd4db87880ec4902a867d62ff07c52",
          "0627dc208fb2c5a43509043a97245263",
          "12cdaa57dd92e3c0d42187e9de8b5b4b",
          "8e8838c78e68d71bed4aa28fb2708393",
          "4bf0ae712b55afa747bc1ee39174eacd",
          "5985a7a12deac8dac0b53077b0505d12",
          "b9a9cb7e57da584f669e6d9a2f4aa9e6",
          "dd7edddda655ae7457ca53b47e728ac8",
          "c828f69d26cc8114493c3d07ef4366ad",
          "3d2a387b26dfad78a041745d0a78eacb",
          "269478661d875a8f59a154384bcb53fa",
          "e4f432488b9de8045ade3972bf31eebc",
          "13bd13aee7b18ee3852db215567a8d4a",
          "351b2dc7294977a030a269885a25087f",
          "1403663414a8634e44829ae7c67dcc93",
          "771b649d21362892b931e6c81928f15c",
          "c908ef50c99daa77ec07ef7cca55246a"
        ],
        "contains": [
          "14b62451a562bb561abaaf44ecbf75d665f2d79c802c51e9e5032b62a1f345551c91aa132d",
          "c2391986096195920b0a6832290331b8ac7f457f5cc34a134778670a255078d71c91aa132d",
          "7467525b058ca3db996bd3d0d851ad5d6bd1a4d4b930b26e27cae2523e1bd39a1c91aa132d",
          "b232a6c26f81e246058cec79aa407bd12de687f8177f92cfabbff37f36ccf3501c91aa132d",
          "e46935db79ff7fd1f5ba33d3a462ccc1fc259db7a5da9cfaee2269718c6fb4da1c91aa132d",
          "34f1e35b7438176cbf3e10043ff10ba0762180eb8526ea270876989c8ced4a9a1c91aa132d",
          "6d4204cedd38f80c94f6a981525ac40b8f797df30b60890eee05db8a70c630821c91aa132d",
          "cd2bae46b93790e4034da148380c6a8545db0312ebbcf5c8f9b9d8893362fac53a9181bbb8",
          "6e44a7c882c5142e550e3ffa8347b8df80508065798f06fc1aa64380d65835691c91aa132d",
          "e56b7590c59106778ec9d440e48670c1df61ac67856c3671aa918e540108a0291c91aa132d",
          "71d154d621c8a468f8be718872015e54bf5d145eef14dd4afaee50daa8336f481c91aa132d",
          "b4fe42595afc3fba410881ab39854f7e73b6fc5c0a787fed60847293dcf86d5a3a9181bbb8",
          "a79ef33db47704f50d0365909b0436017d55a74ec4d245f4a993cc87a48b1e6e1c91aa132d",
          "fcc008e925a333daf3410ea27eac64243978eeb486b2238e80b1af7afe50ab391c91aa132d",
          "c54d2325da66f8c8d061cec9dbf7bec93d686c8bef2e3926bfa48de7015d22b31c91aa132d",
          "0b907ce05f5162b06e0d62e3701103c3cc6d08a16e283c92942fea3f615cd97e1c91aa132d",
          "c3ff4025d0fb0b6acba5868d418620004fda48cb78a39d4e5d11569137f345409f756cdd84",
          "5b80216b615c02115053fbfc088252d6325f77d630d8b4216341a5edd5b35ceb1c91aa132d"
        ],
        "about": [
          "spain",
          "expert",
          "power",
          "france",
          "reveal",
          "may",
          "level",
          "right",
          "national",
          "international",
          "come",
          "help",
          "european",
          "make",
          "border",
          "share",
          "year",
          "time",
          "say",
          "group",
          "often",
          "new",
          "metro",
          "system",
          "need",
          "include",
          "people",
          "black",
          "country",
          "change",
          "take",
          "believe",
          "london",
          "official",
          "appear",
          "claim",
          "night",
          "europe",
          "support",
          "today",
          "dress",
          "wear",
          "week",
          "follower",
          "british",
          "use",
          "united",
          "picture",
          "east",
          "last",
          "show",
          "tell",
          "leave",
          "russia",
          "extended",
          "red",
          "problem",
          "month",
          "could",
          "member",
          "state",
          "report",
          "also",
          "create",
          "see",
          "call",
          "tuesday",
          "white",
          "anti",
          "would",
          "look",
          "star",
          "capital",
          "nation",
          "find",
          "angela",
          "speech",
          "old",
          "german",
          "former",
          "borough",
          "add",
          "irish",
          "many",
          "britain",
          "work",
          "world",
          "deposit",
          "pair",
          "crumble",
          "northern",
          "republic"
        ],
        "calculatedRating": null,
        "calculatedRatingDetail": null
      },
      {
        "identifier": "ab49ec778314099e0fc3ce5ddcf6c2ca40e6e38e0ef30b3d2802ed2961be4599a4ac31a63d8ce5e0fc69fb67c6a627bcf8ee338d7c21351cd9d88c3c7232c484",
        "url": "https://elpais.com/elpais/2019/05/07/inenglish/1557219953_617643.html",
        "topic": "Sports",
        "inLanguage": "en",
        "sourceDomain": "elpais.com",
        "publishDateEstimated": "no",
        "headline": "Iker Casillas: “I don’t know what my future holds”",
        "articleBody": "Dressed in a white buttoned-up shirt, as if this immaculate piece of clothing could shield him against everything that has been happening inside his body, Porto goalkeeper Iker Casillas was discharged from hospital on Monday, five days after suffering a heart attack.  The former Real Madrid player and Spanish squad captain walked out of the CUF Hospital in the Portuguese city of Porto, where he gave a news conference during which he admitted: “I don’t know what my future holds.”  Now I’ll have to rest for a couple of weeks, or even a couple of months, I don’t know Soccer player Iker Casillas  In a voice that was trembling with emotion, Casillas thanked the medical staff at the hospital but also all of the people who rushed him to the hospital as soon as he started feeling unwell at a training session on Wednesday of last week.  “I’m feeling much better. Now I’ll have to rest for a couple of weeks, or even a couple of months, I don’t know. I don’t know what the future holds, but the main thing is being here,” said Casillas, who will turn 38 in two weeks.  According to medical reports, the Spanish player will not undergo tests until September – in the best of cases – to determine whether his heart is strong enough to let him go back to playing top-level soccer. Very few doctors consulted by this newspaper seemed to view this as a likely outcome.  “This is something that can happen at any time in life, to anyone. It was my turn. You always need to put on a smile at times like these,” said Casillas, who was flanked by his partner Sara Carbonero during his three-minute news conference.  The player has been using social media to keep supporters abreast of his condition. Before walking out of the hospital, he tweeted: “Good morning! I have a #HappyHeart, how about you?” alluding to Corazón contento, a song by Marisol, a child and teen star from the 1960s.  After 16 years at Real Madrid, Casillas joined Porto in 2015 and has a contract until June 2020. Fans paid tribute to him this past weekend at a Porto-Desportivo Aves match at Dragão stadium.  “Thank you to the thousands and thousands of people who have sent me so many messages that I have been unable to answer them, but I will now because I’ll have the time for it,” said Casillas.  English version by Susana Urra.",
        "dateCreated": "2019-08-01T01:49:33Z",
        "dateModified": "2019-08-01T01:49:34Z",
        "datePublished": "2019-05-07T00:00:00Z",
        "author": [
          {
            "identifier": "418ca45e2ebd6a058060aa41577867344332b047b1a83f7ea323ea9f68cbc183832c3b928a1930c7e39c33f23c23ae96fbd33942d2f62bc6fd62a653e96ed3de",
            "name": "Gorka R. Perez",
            "url": null,
            "nationality": null,
            "bias": null,
            "jobTitle": null,
            "gender": null,
            "affiliation": [
              "El Pais"
            ]
          },
          {
            "identifier": "b225024cb386e8c91b5fa0cbf5c30e454451b62d4a9f91d56035dba63f7a04bd327545dcb98bb420cc82384eb71040a627a394ed5d936666e59cf77e651e440c",
            "name": "Gorka Rodrigalvarez Perez",
            "url": null,
            "nationality": null,
            "bias": null,
            "jobTitle": null,
            "gender": null,
            "affiliation": [
              "El Pais"
            ]
          },
          {
            "identifier": "78443e6545b2cbab8396f0271c1e5500ab900ffc4b3d13dc0544b3ec40773d83a466834833321da438ac64160c2588fbffeb6378f55f83a5f6bdf80fa21a9ca0",
            "name": "Luis Vieira",
            "url": null,
            "nationality": null,
            "bias": null,
            "jobTitle": null,
            "gender": null,
            "affiliation": [
              "El Pais"
            ]
          }
        ],
        "publisher": [
          {
            "identifier": "9d080c2ad916c82b551e5fc06edd187025ff39b1552581a686127227f725bf23ab49ec778314099e0fc3ce5ddcf6c2ca40e6e38e0ef30b3d2802ed2961be4599",
            "name": "El Pais",
            "url": "elpais.com",
            "nationality": "Not Specified",
            "bias": null,
            "parentOrganization": null
          }
        ],
        "mentions": [
          "37e825a9a7ce1fe8eafd2d8908100ae6",
          "e86eb9ddea4a062eaf4788d216c83fcb",
          "efe2ca9f6360e9d75af515ae43f6c231",
          "daa2f717bbd70200f3c05d528e49c58b",
          "51fc2df6e261eff1b524e3dee698b1e4",
          "934ed9c04ecb7e08455b11e9003be96c",
          "b3152c69444bc185668d37053adbeba5",
          "1f0313aa80e478d013f02965f07b1ac8",
          "1894ac2a5d1f12458f6bdfce71702605",
          "f06c18bdbad91b88233ee6628b57d138",
          "0da9d91b64e9e29df427e15a4dbe4e20",
          "89d162c24f243ba297e50bc52f678b5a",
          "bc5b890092b9c04a3c39d86928b93f4f",
          "e33b705d15a875f4007a68165e67d5cc",
          "91906b615a316e8f0c110d450d180dbc",
          "6070c6dbe274a4e2211d9d05dd9cfeab",
          "b8e83b52217b92bf1b0069ddc7f941fe",
          "e72260a2f009bba8438151d90d4e5af1",
          "40085c663bc5427d5802eacd5711457e",
          "dfb794c5ba8992451c0b12c381df2da0",
          "fef9c7f70165c3b844c61806369b8420",
          "8b8b513fa4f74a398adc397872c9c4e4",
          "8a8d49ea2dff865ec758d160e93f75d2",
          "e4d0418e5b4941467fa8007e66172abe",
          "c5d6b9347beab16d234d05fc67348e7b",
          "88b2b1e678f7407235948208411c27d7",
          "db3c47564b14a99f555e67d7d063c2a9",
          "6fc821a2a794db86b06c4a06d7ea4104",
          "dd0d5359f7053e19f8325b954a42488c",
          "5af2eea8a469dd7e02b364c2a681381e",
          "eacc7875d6614cf2075f63e59b154068",
          "19ec848c23236c0a17b003369911f802",
          "42a813de6da01e22540671b50e477896"
        ],
        "contains": [
          "018baddd65bf3ea185adb6b3e9d461dbc6c7d8e6e4731171c45c1f01693734a3d55270e78f"
        ],
        "about": [
          "would",
          "long",
          "picture",
          "have",
          "thing",
          "come",
          "much",
          "give",
          "second",
          "new",
          "year",
          "last",
          "red",
          "think",
          "day",
          "look",
          "player",
          "win",
          "feel",
          "make",
          "dress",
          "appear",
          "time",
          "white",
          "know",
          "play",
          "call",
          "show",
          "claim",
          "add",
          "good",
          "world",
          "old",
          "take",
          "people",
          "way",
          "report",
          "not",
          "say",
          "leave",
          "reveal",
          "back",
          "first",
          "wear",
          "pair",
          "little",
          "do",
          "hand",
          "cup",
          "former",
          "go",
          "s",
          "believe",
          "be",
          "game",
          "week",
          "champion",
          "also",
          "month",
          "could",
          "black",
          "club",
          "fight",
          "get",
          "team",
          "match",
          "turn",
          "see",
          "night",
          "tell",
          "share",
          "really",
          "keep",
          "mother",
          "final",
          "even",
          "star",
          "can",
          "want"
        ],
        "calculatedRating": null,
        "calculatedRatingDetail": null
      },
      {
        "identifier": "6ca516a05d542fe06b5071d6d12beb9ed7e2e655b45800fd8d6bdb32165af3d7291bdac2836ad7a2900d89d29c09aeca02de9863cc4d62d0de8d9ad1fa0bf2e5",
        "url": "https://www.leeds-live.co.uk/news/leeds-news/lgi-bosses-apologise-after-four-17385357?fbclid=IwAR2RoWAWgS-9skc0jGb_wGbG_DMLOM4R66Jpq4Q5DEQCPL2hpZkWmAgW6vU",
        "topic": "healthcare",
        "inLanguage": "en",
        "sourceDomain": "www.leeds-live.co.uk",
        "publishDateEstimated": "no",
        "headline": "LGI bosses apologise after sick four-year-old boy forced to sleep on floor",
        "articleBody": "Sign up to FREE daily email alerts from leedslive - Daily Subscribe Thank you for subscribing See our privacy notice Could not subscribe, try again later Invalid Email  A Leeds mum has hit out at under funding of the NHS after her ill son ended up sleeping on a hospital floor due to a lack of beds.  Mum-of-two Sarah Williment took her four-year-old son, Jack, to her GP on December 3 after he fell ill.  In an interview with the Mirror , the teaching mentor has praised the medical staff but aired her frustration over a lack of funding for the NHS.  She said: “Jack had been very unwell for six days. He was vomiting, had diarrhoea and a fever and was coughing.  \"We had been to the GP once and they thought it was virus.”  Jack and his worried mum were ‘blue-lighted’ to Leeds General Infirmary after she returned to the doctors as Jack had not improved.  He was seen “very quickly” and given a bed and oxygen in A&E.  A few hours later she was told the bed was needed for another patient.  “A doctor rushed in and said they needed Jack’s bed and literally within a minute all of his stuff was pulled out of the bed,\" she said.  \"The doctor unplugged his oxygen, picked him up and moved us into what I would describe as a cupboard.  \"They call it a treatment room. It was a room without a bed.  (Image: Ben Lack Photography Ltd)  “His oxygen was connected to the wall but he did not have a bed and he was really unwell.  \"He kept asking to lay down. He was without a bed for four-and-a-half hours.  “He needed to go to sleep and he needed to lay down. He started falling asleep and he ended up going to sleep on a pile of coats.  'He just had to sleep on the floor'  “There was no bed for him in A&E and there was no bed for him on the ward, so he just had to sleep on the floor.  “The room was full of medical supplies. Doctors and nurses were coming in constantly saying ‘sorry, can I just take this, can I just take that.  “I don’t have any issues with the doctors and the nurses, they were really lovely people and I want to make that clear.  “I was just feeling despair. He was so ill and I didn’t know why he was ill.  \"I thought if he has got pneumonia, laying on a cold floor is not going to do him any good. He was so grey, he looked so ill.”  At 10pm Jack was taken to the hospital’s Children’s Assessment and Treatment Unit, where he was put on a trolley for five hours and had a series of tests.  She said her son was “confused and exhausted”.  “He just kept saying ‘I want to go to sleep’. He was laying on a plastic mattress with a sheet of paper pulled across him.”  She added: “The problem is they (the medics) were so busy and there weren’t enough beds. They just seemed stressed and under pressure.”  At 3am Jack got a bed on the ward and slept for a few hours, with his mum sat in a seat alongside him.  Later that morning it was confirmed he had flu and tonsillitis and he was allowed home at lunchtime, where he has been recovering.  (Image: Danny Lawson/PA Wire)  Sarah, who also has a daughter, says she blames a lack of NHS funding for the bed shortage.  And has said she will be switching her support from Conservative to Labour at the ballot box on Thursday.  “This will the first time in my life where I will be voting Labour.  “I would like to thank the doctors and the nurses and the health care assistants because they were really good, really helpful.  “But I’m angry at the lack of funding and the lack of beds because I think that is failing our children.”  What have Leeds General Infirmary said?  Dr Yvette Oade, Chief Medical Officer at Leeds Teaching Hospitals NHS Trust said: “Our hospitals are extremely busy at the moment and we are very sorry that Jack’s family had a long wait in our Emergency Department.  \"Our Chief Executive Julian Hartley has spoken to Jack’s mum and offered a personal apology.  “We have seen a significant increase in the number of people visiting our Paediatric Emergency Department, and this week we saw the highest attendances we have seen since April 2016.  \"Despite this, our staff are working tirelessly to provide the best possible care under these extreme pressures.  “Jack was quickly assessed upon arrival and seen in two different clinical treatment rooms in the Paediatric Emergency Department.  “Within four hours a decision was made to admit Jack to our Children’s Assessment and Treatment (CAT) Unit for further monitoring overnight.  \"Unfortunately, the unit was also experiencing exceptionally high levels of demand which meant that Jack was required to wait in the clinical treatment room in the Paediatric Emergency Department until a bed became available.  \"Jack was admitted to the CAT Unit later that evening and was discharged home the following morning after a medical review.  'We are extremely sorry that there were only chairs available, and no bed'  “We are extremely sorry that there were only chairs available in the treatment room, and no bed. This falls below our usual high standards, and for this we would like to sincerely apologise to Jack and his family.  “We are increasing the bed availability in our Children’s Hospital and our Children’s Assessment and Treatment Unit will be relocating to a larger area in the new year.  \"We are continuing to develop the plans for our new Children’s Hospital in Leeds which will be built in 2025.”  For more of today's top stories, click here .  LeedsLive has launched a WhatsApp group to keep you up to date with the latest news! Click here to join and follow the instructions on your phone. Your number won't be shared with anyone else in the group.",
        "dateCreated": "2019-12-18T15:30:12Z",
        "dateModified": "2019-12-18T15:30:12Z",
        "datePublished": "2019-12-09T10:00:00Z",
        "author": [
          {
            "identifier": "c63357ff3f1aee3cd776350030cbf07d7c5aa115bed78638bec2e1639b9be02f48d38b76dca9e88409554506871d0a3f76c7d5f687791b8d55546461ac0f1896",
            "name": "Danny Lawson",
            "url": null,
            "nationality": null,
            "bias": null,
            "jobTitle": null,
            "gender": null,
            "affiliation": [
              "El Pais"
            ]
          },
          {
            "identifier": "a2594c1882fd5b5219fca8c11c9c884d32298d767c7a8ca1efb0cd26be53e56b8653820c956d8ffee2be989fc3cc251bd6a0bbd53e17471ec8131fd45f0a56ab",
            "name": "Ruth Ovens",
            "url": null,
            "nationality": null,
            "bias": null,
            "jobTitle": null,
            "gender": null,
            "affiliation": [
              "Leeds-Live"
            ]
          },
          {
            "identifier": "ce94e97544293dfb70daa06543aae143606c4c36a9db53bf3f3d45a54ef85722912a61a2d69974b368a68e87117b119b9970a854c20d918f78f9908d929063fd",
            "name": "Paul Byrne",
            "url": null,
            "nationality": null,
            "bias": null,
            "jobTitle": null,
            "gender": null,
            "affiliation": [
              "Leeds-Live"
            ]
          }
        ],
        "publisher": [
          {
            "identifier": "aec8d6a7b83faa5432faeb61dbf906468ce6cb29b8ba4a958225471de2e0b7ea6ca516a05d542fe06b5071d6d12beb9ed7e2e655b45800fd8d6bdb32165af3d7",
            "name": "Leeds-Live",
            "url": "www.leeds-live.co.uk",
            "nationality": "British",
            "bias": null,
            "parentOrganization": null
          }
        ],
        "mentions": [
          "21502e5625a931ee99f13b94664e60e5",
          "af6f2a5ad89f728c55670d573b2ff86c",
          "c54eccbb738dbb68fcf04cf23732900d",
          "bd18e89f887243d6f286af0e6ec4451a",
          "4a2207a27dcc2420611dc00fc1535594",
          "b131de23f24a98dc7d06817dd95ed80a",
          "e21b7c6f62cbe679d4d240f4fe6d3c35",
          "2384ead09a3f5c186371283139e0a06d",
          "f28a97de19cf6964e9be7afce9f2f35d",
          "912bb8a426c8ad98d6ac9972dd806626",
          "d7aac85a690d09a24b82b72d8c00c730",
          "13e445bdc7d3a8baef209329a3786f9d",
          "9e10bfcbe3425213909a67eb4696169a",
          "645686e6f2272d4f70dd3cafe2148197",
          "79cc2bb1a9133849a80ce3cd6655fe8f",
          "a3c5dc49c82fd0d143e6ede27660e6ae",
          "819d3c12ca56bc0a0b15d0f34944888c",
          "ecf9ba5c54e7b91b62e8d7bcb337383f",
          "e209302a97365952a9abe5ac3598a040",
          "fcbc612b7dd985ad5384cb05122ca91f",
          "354fe100a24e31ee9b8649b2c5d2704d",
          "260c612426b2d582b85b268635972c90",
          "e428deb8766b8f316bc76675c78e6b08",
          "d6e988da855feccbdb65a754e043624d",
          "261acde730b1a00c031c1fadcb2d7af0",
          "de230d767f318c8d3ee226434125eb06",
          "31716917e2527ddcce388c706a65d3d4",
          "4a0ceaaaf15e13c10ead121554fb6110",
          "6842ea610f02c2fa94de056181785677",
          "47b8575ab1538647c6587be4ede25238",
          "0de1f9e1a915719097ca40e5745db132",
          "8e62567552685ccb2a838c43fc88377c",
          "449235a92e8894eb9cd7de5d4fd86a70",
          "282c282023f262510a97eb6b20436da2",
          "87ae180a3bf0821e39f91b4ed1a59cf8",
          "49f75db6af3a406004f6b60626751c68",
          "9c279e798c9773d5e97f832b7322a747",
          "b4e6a44061fd862a438308dd083435e3",
          "3fae8aacf18594ec244779d11d7c756a",
          "a4b18b5a5832b93ca0aa7d69d8255114",
          "4d9cc5ad99d57c4fed4697b8ab03d66c",
          "98f9f7a52a54ffa729406b0f5d1e5750",
          "83573f5338679cda1e3e32191efe28af",
          "c61c8b8c0c51029d32a45309c170d5c6",
          "e29ebbed1bce27c1790c2d060e6a3af7",
          "6aea6ae8613a381df17b01038b1bcd5c",
          "9ea2da9ec64502a4ca3d41f0d3916a7a",
          "6042224b737744d9b3938013827cdf4d",
          "8b125a9914fff26c8f302090ce69ab8f",
          "854f97f2cb7e33c7774ae81c0bdf553a"
        ],
        "contains": [
          "86e5d08977237285c3805cd458a4e71cf956e1afd47663cfc867210556335d1e8459cb5d30",
          "84295f68e988b1918f938396dfc63a2dcb58084b6c3efb216d731080f067c5d9126a231d4d",
          "e907ac4a4086bb71de9f1c3a45f724954463413e100b38e97a039d080e2f52aa126a231d4d"
        ],
        "about": [
          "need",
          "new",
          "be",
          "s",
          "treat",
          "think",
          "victim",
          "medical",
          "see",
          "day",
          "get",
          "may",
          "often",
          "condition",
          "even",
          "gp",
          "good",
          "test",
          "case",
          "infection",
          "expert",
          "could",
          "fire",
          "man",
          "authority",
          "turn",
          "hand",
          "go",
          "would",
          "much",
          "change",
          "level",
          "people",
          "staff",
          "want",
          "use",
          "many",
          "find",
          "morning",
          "health",
          "feel",
          "way",
          "nhs",
          "thing",
          "give",
          "incident",
          "keep",
          "work",
          "long",
          "police",
          "look",
          "say",
          "care",
          "can",
          "video",
          "report",
          "hour",
          "help",
          "time",
          "create",
          "security",
          "doctor",
          "officer",
          "treatment",
          "suspect",
          "problem",
          "mother",
          "have",
          "hospital",
          "tell",
          "shoot",
          "suffer",
          "take",
          "risk",
          "thursday",
          "surgery",
          "home",
          "include",
          "little",
          "know",
          "service",
          "system",
          "make",
          "really",
          "do",
          "come",
          "also",
          "not",
          "patient"
        ],
        "calculatedRating": null,
        "calculatedRatingDetail": null
      }
    ],
    "calculatedRatingDetail": {
      "textRating": 76.20420422093585,
      "authorRating": [],
      "publisherRating": [],
      "mediaRating": []
    }
  },
  "opendata": [
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727dcab05e7bff9d20c67d816fcd861b6f27add83e5f927b50991b6bf6501fbc1529",
      "name": "hlth_co_disch4 Dataset [Database]",
      "text": "Hospital discharges by diagnosis, day cases, per 100 000 inhabitants.",
      "url": "https://ec.europa.eu/eurostat/web/products-datasets/-/hlth_co_disch4",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:25:11.925430",
      "dateModified": "2019-09-16T21:00:00+00:00",
      "datePublished": null,
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    },
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727d6e91af6d928222928c5dbe944761a0b4ed56c148bca0f7b5641650b56efa973f",
      "name": "hlth_co_disch3 Dataset [Database]",
      "text": "Hospital discharges by diagnosis, day cases, total number.",
      "url": "https://ec.europa.eu/eurostat/web/products-datasets/-/hlth_co_disch3",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:25:12.860896",
      "dateModified": "2019-09-16T21:00:00+00:00",
      "datePublished": null,
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    },
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727df43eefb358c5f2ff13a40cfdde28310379a293c3203b9be70181e3a6ae90f1f5",
      "name": "hlth_co_disch3t Dataset [Database]",
      "text": "Hospital discharges by diagnosis and NUTS 2 regions, day cases, total number - total.",
      "url": "https://ec.europa.eu/eurostat/web/products-datasets/-/hlth_co_disch3t",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:25:11.851504",
      "dateModified": "2019-09-16T21:00:00+00:00",
      "datePublished": null,
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    },
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727d081bb7edfee7907929025369fa42144a0d2e6cd885b1f5bb6b0a56932ffee10e",
      "name": "hlth_co_disch3m Dataset [Database]",
      "text": "Hospital discharges by diagnosis and NUTS 2 regions, day cases, total number - males.",
      "url": "https://ec.europa.eu/eurostat/web/products-datasets/-/hlth_co_disch3m",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:25:13.710637",
      "dateModified": "2019-09-16T21:00:00+00:00",
      "datePublished": null,
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    },
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727dccf0ee86594b52b7386c5377290ee74a9c3ae0757423585506b45a169add5bc5",
      "name": "hlth_co_disch4f Dataset [Database]",
      "text": "Hospital discharges by diagnosis and NUTS 2 regions, day cases, per 100 000 inhabitants - females.",
      "url": "https://ec.europa.eu/eurostat/web/products-datasets/-/hlth_co_disch4f",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:25:12.779290",
      "dateModified": "2019-09-16T21:00:00+00:00",
      "datePublished": null,
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    },
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727d5f511c230702bde2ea32045cbc36d5957729869eb86ce4dedf0d6c94be66c430",
      "name": "hlth_co_disch3f Dataset [Database]",
      "text": "Hospital discharges by diagnosis and NUTS 2 regions, day cases, total number - females.",
      "url": "https://ec.europa.eu/eurostat/web/products-datasets/-/hlth_co_disch3f",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:25:11.126403",
      "dateModified": "2019-09-16T21:00:00+00:00",
      "datePublished": null,
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    },
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727d29d6993be0f7bcea7fc9bc33b755c3e019f947132e38b6e642dc7e2c4d043875",
      "name": "hlth_co_disch4m Dataset [Database]",
      "text": "Hospital discharges by diagnosis and NUTS 2 regions, day cases, per 100 000 inhabitants - males.",
      "url": "https://ec.europa.eu/eurostat/web/products-datasets/-/hlth_co_disch4m",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:25:11.684571",
      "dateModified": "2019-09-16T21:00:00+00:00",
      "datePublished": null,
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    },
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727debcb721cb2594ea7b59d560cdede0d9e7ab39fd1a69b96302e87bd330b092f19",
      "name": "hlth_co_disch4t Dataset [Database]",
      "text": "Hospital discharges by diagnosis and NUTS 2 regions, day cases, per 100 000 inhabitants - total.",
      "url": "https://ec.europa.eu/eurostat/web/products-datasets/-/hlth_co_disch4t",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:25:13.669728",
      "dateModified": "2019-09-16T21:00:00+00:00",
      "datePublished": null,
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    },
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727d1d0cd9a33034a78d4fb9063b644c4a7540c17186f0a9f526550987e58dc7eec7",
      "name": "3-31072019-cp News releases",
      "text": "Euro area unemployment at 7.5%. The euro area (EA19) seasonally-adjusted unemployment rate was 7.5% in June 2019, down from 7.6% in May 2019 and from 8.2% in June 2018. This is the lowest rate recorded in the euro area since July 2008. The EU28 unemployment rate was 6.3% in June 2019, stable compared with May 2019 and down from 6....",
      "url": "https://ec.europa.eu/eurostat/documents/2995521/10014320/3-31072019-CP-EN.pdf/e9e3b972-1dd4-422d-84cf-c299b6312d45",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:25:38.244076",
      "dateModified": null,
      "datePublished": "2019-07-30T21:00:00+00:00",
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    },
    {
      "identifier": "1fb9978eb417f3b4edd7816834c4727d46ad7c8963fafd3a54c42f62e3ef5f664ca434fead23a721d67d928f7cf6cddd",
      "name": "edn-20190620-1 Eurostat News",
      "text": "World Refugee Day: key statistics on asylum in the EU. World Refugee Day is organized every year on 20th June by the United Nations Refugee Agency (UNHCR) and is dedicated to raising awareness of the situation of refugees worldwide. To mark this occasion, Eurostat is publishing a selection of data on asylum seekers available in its database: Source:...",
      "url": "https://ec.europa.eu/eurostat/product?code=edn-20190620-1&language=en",
      "inLanguage": null,
      "sourceDomain": null,
      "source": "Eurostat",
      "publishDateEstimated": null,
      "about": [],
      "mentions": [],
      "dateCreated": "2019-10-03T11:26:03.844485",
      "dateModified": null,
      "datePublished": "2019-06-19T21:00:00+00:00",
      "temporalCoverageStart": null,
      "dateMtemporalCoverageEnd": null,
      "spatialCoverage": null
    }
  ]
}